/* The title for the passcode setup screens. */
"BannerMessageKey" = "Trykk eller sveip for å velge datoer";

"CalendarVoiceOverLabelKey" = "I dag er det";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Alternativ kalenderdato";

"HasEventKey" = "har hendelse";

"DoubleTapToChangeSelectionKey" = "Dobbelttrykk for å endre utvalg";

"RangeSelectionChangedKey" = "Intervallutvalg endret";

"RangeSelectionClearedKey" = "Intervallutvalg tilbakestilt";

"StartDateKey" = "Startdato";

"EndDateKey" = "Sluttdato";

